Repository: siu/odat2
Catalog: po/*/odat.po
Languages: ar

source: user
ar: المستخدم

source: ¿Realmente deseas eliminar el diagnóstico permanentemente?
ar: أتريد حقا حذف التشخيص نهائيا؟

source: ¿Realmente deseas eliminar el informe de centro permanentemente?
ar: هل تريد حقا الحذف النهائي لتقرير المركز؟

source: ¿Realmente deseas eliminar este informe permanentemente?
ar: هل تريد حقا حذف هذا التقرير نهائيا؟

source: Área de trabajo
ar: مجال الشغل

source: Última modificación
ar: آخر تعديل

source: Últimos Informes Individuales modificados
ar: آخر التقارير الفردية المعدلة

source: Últimos diagnósticos modificados
ar: آخر التشخيصات المعدلة

source: Últimos expedientes modificados
ar: الملفات الأخيرة المعدلة

source: Últimos informes de centro modificados
ar: آخر التقارير المعدلة من مركز
