Repository: siu/odat2
Catalog: po/*/odat.po
Languages: ar

source: %{count} elementos sin mostrar
ar: %{count} عناصر لم يتم إظهارها

source: %{num} Diagnósticos
ar: %{num} تشخيصات

source: %{num} Informes
ar: %{num} تقارير

source: %{status} hace %{time}
ar: %{status} منذ%{time}

source: &#8607; Volver al listado
ar: &#8607; العودة إلى القائمة

source: &larr; Elemento anterior
ar: &larr; العنصر السابق

source: &rarr; Elemento siguiente
ar: &rarr; العنصر التالي

source: &uarr; Volver al elemento superior
ar: &uarr; عودة إلى العنصر الأعلى

source: Acerca de ODAT
ar: حول الـ ODAT

source: Activo
ar: نشط

source: Administración
ar: الإدارة

source: Algo ha ido mal
ar: حدث خطأ ما

source: Apellidos
ar: الاسم العائلي

source: Aprovado
ar: موافق

source: Aquí se muestran los informes de centro almacenados.
ar: تظهر هنا تقارير المركز المحتفظ بها.

source: Aquí se muestran todos los expedientes del centro
ar: تظهر هنا جميع سجلات المركز

source: Asociar el informe a un diagnóstico concreto es opcional, <strong>no es necesario rellenar esta sección si no se necesitan datos de diagnóstico</strong>.
ar: يبقى اختياريا مرافقة التقرير إلى تشخيص محدد , <strong>ليس من المطلوب ملء هذا القسم ما لم تكن هناك حاجة إلى البيانات التشخيصية</strong>.

source: Asunto
ar: الموضوع

source: Atrás
ar: خلف

source: Autonomías
ar: الجهات المستقلة للحكم الذاتي

source: Ayuda para la clasificación diagnóstica
ar: مساعدة للتصنيف التشخيصي

source: Ayuda sobre puestos de trabajo
ar: مساعدة حول مناصب الشغل

source: Borrar
ar: مسح

source: Cancelar
ar: إلغاء

source: CenterResource|Description
ar: وصف

source: CenterResource|Description html
ar: وصف

source: CenterResource|Name
ar: اسم

source: CenterResource|Position
ar: موقف

source: Center|Name
ar: اسم

source: Centro
ar: مركز

source: Centro: %{name}
ar: مركز: %{name}

source: Centros
ar: المراكز

source: Cerrar Sesión
ar: تسجيل الخروج

source: Cerrar ventana
ar: إغلاق نافذة

source: CivilState|Description
ar: وصف

source: CivilState|Description html
ar: وصف

source: CivilState|Name
ar: اسم

source: CivilState|Position
ar: موقف

source: Clasificación de minusvalía mayor que 33 grados
ar: تصنيف إعاقة تفوق 33 درجة

source: Clasificación diagnóstica
ar: تصنيف تشخيصي

source: Clave
ar: الرمز

source: ComparativeReportFieldTemplateAssignment|Group
ar: مجموعة

source: ComparativeReportFieldTemplateAssignment|Name
ar: اسم

source: ComparativeReportFieldTemplateAssignment|Position
ar: موقف

source: ComparativeReportTemplateFieldAssignment|Group
ar: مجموعة

source: ComparativeReportTemplateFieldAssignment|Name
ar: اسم

source: ComparativeReportTemplateFieldAssignment|Position
ar: موقف

source: ComparativeReportTemplate|Name
ar: اسم

source: ComparativeReportTemplate|Title
ar: لقب

source: ComparativeReportTemplate|View template
ar: انظر للسجل

source: ComparativeReport|Extra information
ar: معلومات إضافية

source: ComparativeReport|Extra information html
ar: معلومات إضافية

source: ComparativeReport|Show signature
ar: إظهار توقيع

source: ComparativeReport|Show signed on
ar: إظهار تاريخ

source: ComparativeReport|Signature
ar: التوقيعتوقيع

source: ComparativeReport|Signed on
ar: تاريخ

source: ConfigurableView|Font family
ar: نوع الخط

source: ConfigurableView|Font size
ar: حجم الخط

source: ConfigurableView|Table grid
ar: هوامش و جداول

source: Confirmado
ar: مؤكد

source: Consultar datos del expediente
ar: مراجعة بيانات الملف

source: ConsultationCause|Description
ar: وصف

source: ConsultationCause|Description html
ar: وصف

source: ConsultationCause|Name
ar: اسم

source: ConsultationCause|Position
ar: موقف

source: Coordinación
ar: التنسيق

source: Creado
ar: إنشاء

source: Crear
ar: خلق

source: Crear nuevo eje
ar: خلق محور جديد

source: Crear nuevo subelemento
ar: خلق عنصر ثانوي جديد

source: Cuentas de usuario
ar: حساب المستخدِم

source: Código postal
ar: الرمز البريدي

source: Dar de alta nuevo usuario
ar: حشد مستخدم جديد

source: Datos de centro
ar: بيانات المركز

source: Datos de demanda
ar: بيانات الطلب

source: Datos de diagnóstico
ar: بيانات التشخيص

source: Datos de la demanda
ar: بيانات الطلب

source: Datos de la madre
ar: بيانات أم

source: Datos de los hermanos
ar: بيانات إخوة

source: Datos de minusvalía
ar: بيانات الإعاقة

source: Datos del expediente
ar: بيانات الملف

source: Datos del informe
ar: بيانات التقرير

source: Datos del padre
ar: بيانات أب

source: Datos demanda
ar: بيانات الطلب

source: Datos diagnóstico
ar: بيانات التشخيص

source: Datos personales
ar: بيانات شخصية

source: Datos socio-familiares
ar: بيانات اجتماعية

source: Datos sociofamiliares
ar: بيانات اجتماعية

source: Debe ser una lista de clases separadas por comas
ar: ينبغي أن تكون قائمة الأقسام مفصولة بفواصل

source: Debes cerrar sesión para visitar esta página
ar: يجب أن تقوم بتسجيل الخروج لزيارة هذه الصفحة

source: Debes especificar al menos un elemento en diagnóstico detallado y un diagnóstico principal
ar: يجب أن تحدد عنصر واحد على الأقل في التشخيص المفصل وتشخيص رئيسي واحد

source: Denominación
ar: التسمية

source: Descargar PDF
ar: تنزيل PDF

source: DiagnosisItem|Classification level
ar: مستوى التصنيف

source: DiagnosisItem|Description
ar: وصف

source: DiagnosisItem|Description html
ar: وصف

source: DiagnosisItem|Lft
ar: ل-ف-ت

source: DiagnosisItem|Multiple select
ar: اختيار متعدد

source: DiagnosisItem|Name
ar: اسم

source: DiagnosisItem|Rgt
ar: ر-ج-ت

source: Diagnóstico
ar: التشخيص

source: Diagnóstico detallado
ar: تشخيص مفصل

source: Diagnóstico para <span class="record">%{name}</span>
ar: تشخيصي لأجل <span class="record">%{name}</span>

source: Diagnóstico principal
ar: تشخيص رئيسي

source: Diagnósticos
ar: تشخيصات

source: Diagnósticos de %{name}
ar: تشخيصات لـ %{name}

source: Direccion
ar: العنوان

source: Dirección
ar: العنوان

source: Dirección completa
ar: العنوان الكامل

source: Documentación ODAT
ar: وثيقة الـ ODAT

source: Domicilio
ar: هاتف المنزل

source: Edad
ar: السن

source: Editando recurso de centro
ar: تحرير مورد المركز

source: Editar detalles de usuario
ar: تحرير تفاصيل المساخدِم

source: Editar expediente
ar: كتابة ملف

source: Editar informe
ar: كتابة جديد

source: El nuevo diagnóstico se ha almacenado con éxito
ar: تم بنجاح تخزين التشخيص الجديد

source: El nuevo expediente se ha almacenado con éxito
ar: تم بنجاح تخزين الملف الجديد

source: El nuevo informe de centro se ha almacenado con éxito
ar: تم تخزين التقرير الجديد للمركز بنجاح

source: El nuevo informe individual se ha almacenado con éxito
ar: تم بنجاح تخزين التقرير الشخصي الجديد

source: El usuario ha sido activado correctamente
ar: قام المستخدم بالتشغيل بشكل صحيح

source: El usuario ha sido aprobado correctamente
ar: تمت الموافقة على المستخدم بشكل صحيح

source: El usuario ha sido confirmado correctamente
ar: تم تأكيد المستخدم بشكل صحيح

source: El usuario ha sido desactivado correctamente
ar: أوقف المستخدم التشغيل بشكل صحيح

source: El usuario ha sido desaprobado correctamente
ar: لم يتم الموافقة على المستخدم بشكل صحيح

source: El usuario ha sido desconfirmado correctamente
ar: لم يتم تأكيد المستخدم بشكل صحيح

source: El usuario no está activo
ar: المستخدم غير عامل

source: El usuario no ha sido aprobado
ar: لم يتم الموافقة على المستخدم

source: Elementos de diagnóstico
ar: عناصر التشخيص

source: Elementos del nivel 3
ar: عناصر من المستوى 3

source: Eliminar
ar: حذف

source: Eliminar diagnóstico
ar: حذف تشخيص

source: Eliminar expediente
ar: حذف ملف

source: Eliminar informe
ar: حذف تقرير

source: Eliminar informe de centro
ar: حذف تقرير المركز

source: Email
ar: البريد الإلكتروني

source: En esta pantalla puedes encontrar los últimos eventos ocurridos en el centro
ar: يمكنك العثور في هذه الشاشة على آخر مستجدات المركز

source: En esta pantalla se pueden introducir los datos de un expediente personal, <strong>rellene los datos con exactitud</strong>, luego los datos serán útiles para generar informes y estadísticas.
ar: يمكنك في هذه الشاشة إدخال بيانات ملف شخصي , <strong>املأ البيانات بدقة،</strong>, سوف يستفاد من البيانات لإعداد تقارير وإحصاءات.

source: En este formulario se puede seleccionar qué datos se mostrarán en el informe
ar: يمكنك في هذا النموذج تحديد البيانات التي سيتم عرضها في التقرير

source: Error de sintaxis o de nombrado de variables: %{message}
ar: خطأ في بناء الجملة أو في تسمية المتغيرات: %{message}

source: Es necesario iniciar sesión para visitar esta página
ar: تحتاج لتسجيل الدخول لزيارة هذه الصفحة

source: Estado civil
ar: الحالة المدنية

source: Estados Civiles
ar: الحالات المدنية

source: Expediente
ar: ملف

source: Expedientes
ar: ملفات

source: Expedientes y diagnósticos
ar: ملفات و تشخيصات

source: Fecha
ar: التاريخ

source: Fecha de creación
ar: تاريخ الإنشاء

source: Fecha de creación del diagnóstico
ar: تاريخ إنشاء التشخيص

source: Fecha de ingreso
ar: تاريخ الدخول أو الإيداع

source: Fecha de nacimiento
ar: تاريخ الميلاد

source: Fecha desconocida
ar: تاريخ مجهول

source: Fecha inicio expediente
ar: تاريخ فتح الملف

source: Femenino
ar: مؤنث

source: Firma
ar: التوقيع

source: FormationLevel|Description
ar: وصف

source: FormationLevel|Description html
ar: وصف

source: FormationLevel|Name
ar: اسم

source: FormationLevel|Position
ar: موقف

source: Fuente de derivación
ar: مصدر الإحالة

source: Fuentes de derivacion
ar: مصادر الإحالة

source: Funciones Comparativas
ar: وظائف نسبية

source: Funciones analíticas
ar: وظائف تحليلية

source: Grado %{dependency_degree}
ar: درجة

source: Grado de dependencia
ar: درجة الاعتماد

source: Guardar
ar: تخزين

source: Has salido del sistema
ar: لقد تركت النظام

source: Hermanos
ar: إخوة

source: Identificador de usuario
ar: هوية المستخدم

source: Imprimir
ar: طبع

source: IndividualReport|Extra information
ar: معلومات إضافية

source: IndividualReport|Extra information html
ar: معلومات إضافية

source: IndividualReport|Orientation
ar: توجيه

source: IndividualReport|Orientation html
ar: توجيه

source: IndividualReport|Results
ar: نتائج

source: IndividualReport|Results html
ar: نتائج

source: IndividualReport|Show address
ar: أظهروا العنوانا

source: IndividualReport|Show age
ar: إظهار السن

source: IndividualReport|Show birth date
ar: إظهار تاريخ الازدياد

source: IndividualReport|Show birth position
ar: إظهار مكان الازدياد

source: IndividualReport|Show center resources
ar: إظهار موارد المركز

source: IndividualReport|Show consultation details
ar: إظهار تفاصيل الاستشارة

source: IndividualReport|Show coordination services
ar: إظهار خدمات التنسيق

source: IndividualReport|Show detailed diagnosis
ar: إظهار تشخيص مفصل

source: IndividualReport|Show diagnosis created at
ar: إظهار إنشاء التشخيص

source: IndividualReport|Show father data
ar: إظهار بيانات الأب

source: IndividualReport|Show full name
ar: إظهار الاسم الكامل

source: IndividualReport|Show gender
ar: إظهار الجنس

source: IndividualReport|Show handicap data
ar: إظهار بيانات المرضى

source: IndividualReport|Show level3
ar: إظهار المستوى 3

source: IndividualReport|Show main diagnosis
ar: إظهار التشخيص الرئيسي

source: IndividualReport|Show medical record archive date
ar: إظهار بيانات من ملف السجل الطبي

source: IndividualReport|Show mother data
ar: إظهار بيانات الأم

source: IndividualReport|Show phone numbers
ar: إظهار أرقام الهاتف

source: IndividualReport|Show siblings data
ar: إظهار معلومات الأخوة

source: IndividualReport|Show signature
ar: إظهار توقيع

source: IndividualReport|Show signed on
ar: إظهار تاريخ

source: IndividualReport|Signature
ar: التوقيعتوقيع

source: IndividualReport|Signed on
ar: تاريخ

source: IndividualReport|Tests
ar: اختبار

source: IndividualReport|Tests html
ar: اختبار

source: IndividualReport|Topic
ar: قضية

source: IndividualReport|Topic html
ar: قضية

source: Información extra
ar: معلومات إضافية

source: Informe
ar: تقرير

source: Informe de Centro
ar: تقارير المركز

source: Informe de centro
ar: تقرير المركز

source: Informe de memoria
ar: تقرير الذاكرة

source: Informe para %{full_name}
ar: تقرير لـ %{full_name}

source: Informe para %{name}
ar: تقرير لأجل %{name}

source: Informes
ar: تقارير

source: Informes Comparativo: %{name}
ar: تقارير نسبية: %{name}

source: Informes comparativos
ar: تقارير نسبية

source: Informes de Centro
ar: تقارير المركز

source: Informes de centro
ar: تقارير المركز

source: Informes individuales
ar: تقارير فردية

source: Informes para %{full_name}
ar: تقارير لـ %{full_name}

source: Informes y funciones comparativas
ar: تقارير ووظائف نسبية

source: Iniciar Sesión
ar: تسجيل الدخول

source: Iniciar sesión
ar: تسجيل الدخول

source: JobStatus|Description
ar: وصف

source: JobStatus|Description html
ar: وصف

source: JobStatus|Name
ar: اسم

source: JobStatus|Position
ar: موقف

source: Job|Description
ar: وصف

source: Job|Description html
ar: وصف

source: Job|Name
ar: اسم

source: Job|Position
ar: موقف

source: Las modificaciones se han guardado correctamente
ar: تم حفظ التغييرات بشكل صحيح

source: Listado de diagnóstico detallado
ar: قائمة التشخيص المفصل

source: Listado de usuarios
ar: قائمة المستخدمين

source: Listing report_field_templates
ar: قائمة سجلات التقارير الميدانية

source: Localidad
ar: المدينة

source: Login
ar: اسم المستخدم

source: Los <span class="requiredField">campos obligatorios<strong><sup>*</sup></strong></span> se muestran con un asterisco.
ar: ألـ <span class="requiredField">فراغات يجب أن تملأ<strong><sup>*</sup></strong></span> المشار إليها بنجمة

source: Los datos de inicio de sesión no son válidos
ar: بيانات تسجيل الدخول غير صالحة

source: Lugar que ocupa
ar: مرتبته

source: Madre
ar: أم

source: Masculino
ar: مذكر

source: MedicalRecord|Address
ar: العنوان

source: MedicalRecord|Archive date
ar: تاريخ فتح الملف

source: MedicalRecord|Birth date
ar: تاريخ الميلاد

source: MedicalRecord|Birth position
ar: الوضع عند الولادة

source: MedicalRecord|City
ar: المدينة

source: MedicalRecord|Dependency degree
ar: درجة الاعتماد

source: MedicalRecord|Educative services
ar: خدمات تعليمية

source: MedicalRecord|Father birth date
ar: تاريخ الميلاد أب

source: MedicalRecord|Father email
ar: البريد الإلكتروني أب

source: MedicalRecord|Father extra information
ar: معلومات إضافية عن الأب

source: MedicalRecord|Father name
ar: الاسم الشخصي أب

source: MedicalRecord|Father surname
ar: الاسم العائلي أب

source: MedicalRecord|Gender
ar: الجنس

source: MedicalRecord|Handicap
ar: الإعاقة

source: MedicalRecord|Home phone
ar: هواتف هاتف المنزل

source: MedicalRecord|Mother birth date
ar: تاريخ الميلاد أم

source: MedicalRecord|Mother email
ar: البريد الإلكتروني أم

source: MedicalRecord|Mother extra information
ar: معلومات إضافية عن أم

source: MedicalRecord|Mother name
ar: الاسم الشخصي أم

source: MedicalRecord|Mother surname
ar: الاسم العائلي أم

source: MedicalRecord|Multiple birth
ar: ولادة متعددة

source: MedicalRecord|Name
ar: الاسم الشخصي

source: MedicalRecord|Portable phone
ar: هواتف الهاتف النقال

source: MedicalRecord|Position in siblings
ar: الترتيب بين الإخوة

source: MedicalRecord|Postal
ar: الرمز البريدي

source: MedicalRecord|Sanitary services
ar: خدمات صحية

source: MedicalRecord|Social services
ar: خدمات اجتماعية

source: MedicalRecord|Surname
ar: الاسم العائلي

source: MedicalRecord|Total siblings amount
ar: العدد الإجمالي للإخوة

source: MedicalRecord|Work phone
ar: هواتف هاتف العمل

source: Minusvalía
ar: الإعاقة

source: Modificado
ar: معدل

source: Modificar
ar: تعديل

source: Modificar Estado Civil
ar: تعديل الحالة العائلية

source: Modificar Informe de centro
ar: تعديل تقرير المركز

source: Modificar Plantilla de Informe Comparativo
ar: تعديل قالب تقرير نسبي

source: Modificar diagnóstico
ar: تعديل تشخيص

source: Mostrar
ar: إظهار

source: Motivo de consulta expresado por los padres
ar: سبب طلب الآباء للاستشارة

source: Motivo de derivación
ar: سبب الإحالة

source: Motivos de consulta
ar: دواعي الاستشارة

source: Motivos de derivación
ar: أسباب الإحالة

source: Mover abajo
ar: تحريك لأسفل

source: Mover arriba
ar: حرك لأعلى

source: Móvil
ar: الهاتف النقال

source: Nivel 3
ar: المستوى 3

source: Nivel de estudios
ar: المستوى الدراسي

source: Nivel de estudios máximo
ar: الحد الأقصى لمستوى التعليم

source: Niveles de formación
ar: مستويات التكوين

source: No
ar: لا

source: No hay diagnósticos almacenados.
ar: لا وجود لتشخيصات مخزنة.

source: No hay informes almacenados.
ar: لا وجود لتقارير مخزنة

source: No se ha indicado un diagnóstico principal.
ar: لم تتم الإشارة لتشخيص رئيسي

source: No se ha iniciado sesión
ar: لم يتم تسجيل الدخول في

source: No se ha podido iniciar sesión
ar: غير قادر على الدخول

source: No se han encontrado registros.
ar: لم يجدوا سجلات

source: Nombre
ar: الاسم الشخصي

source: Nombre completo
ar: الاسم الكامل

source: Nueva Plantilla de Informe Comparativo
ar: قالب جديد لتقرير نسبي

source: Nuevo
ar: جديد

source: Nuevo Estado Civil
ar: جديد الحالة المدنية

source: Nuevo Informe de Centro
ar: جديد تقرير المركز

source: Nuevo diagnóstico
ar: تشخيص جديد

source: Nuevo expediente
ar: ملف جديد

source: Nuevo informe
ar: تقرير جديد

source: Nuevo recurso de centro
ar: مورد جديد للمركز

source: Nº de funciones comparativas
ar: عدد الوظائف النسبية

source: Número de parto <small>(en caso de parto múltiple)</small>
ar: عدد الولادات <small>(في حالة الولادات المتعددة)</small>

source: Número total de hermanos
ar: العدد الإجمالي للإخوة

source: Ocultar
ar: إخفاء

source: Ocupación
ar: المهنة

source: OdatDiagnosis|Description
ar: الوصف

source: OdatDiagnosis|Description html
ar: وصف

source: Organización Diagnóstica para la Atención Temprana
ar: تنظيم التشخيص في التدخل المبكر

source: Orientaciones
ar: توجيهات

source: OriginCause|Description
ar: وصف

source: OriginCause|Description html
ar: وصف

source: OriginCause|Name
ar: اسم

source: OriginCause|Position
ar: موقف

source: OriginSource|Description
ar: وصف

source: OriginSource|Description html
ar: وصف

source: OriginSource|Name
ar: اسم

source: OriginSource|Position
ar: موقف

source: Padre
ar: أب

source: Page|Content
ar: محتوى

source: Page|Content html
ar: محتوى

source: Page|Permalink
ar: محتوى

source: Page|Sidebar content
ar: الشريط الجانبي محتوى

source: Page|Sidebar content html
ar: الشريط الجانبي محتوى

source: Page|Title
ar: لقب

source: Parte 1: General
ar: الجزء1 الأول: عام

source: Parte 2: Diagnóstico
ar: الجزء2 الأول: التشخيص

source: Parto múltiple
ar: ولادة متعددة

source: Plantilla de Informe Comparativo
ar: قالب تقرير نسبي

source: Plantillas de Informes Comparativos
ar: قوالب تقارير نسبية

source: Plantillas de informes comparativos
ar: قوالب تقارير نسبية

source: Posición en el parto
ar: الوضع عند الولادة

source: Posición en el parto <small>(orden)</small>
ar: الوضع عند الولادة <small>(الترتيب)</small>

source: Procesamiento de datos
ar: معالجة البيانات

source: Province|Name
ar: اسم

source: Provincia
ar: الإقليم

source: Provincias
ar: أقاليم

source: Pruebas
ar: اختبارات

source: Página de contacto
ar: صفحة الاتصال

source: Páginas informativas
ar: صفحات المعلومات

source: Páginas y ficheros
ar: صفحات و سجلات

source: Real patronato sobre discapacidad
ar: الجمعية الملكية للإعاقة

source: Recordarme
ar: تذكير

source: Recursos de centro
ar: موارد المركز

source: Region|Name
ar: اسم

source: Registrar nuevo usuario
ar: تسجيل مستخدم جديد

source: ReportFieldTemplate|Applicable on
ar: ينطبق

source: ReportFieldTemplate|Function
ar: وظيفة

source: ReportFieldTemplate|Name
ar: اسم

source: ReportFieldTemplate|Render method
ar: طريقة عرض

source: ReportFieldTemplate|Render options
ar: خيارات العرض

source: Report|Extra information
ar: معلومات إضافية

source: Report|Extra information html
ar: معلومات إضافية

source: Report|Show signature
ar: إظهار التوقيع

source: Report|Show signed on
ar: إظهار تاريخ الإنشاء

source: Report|Signature
ar: التوقيع

source: Report|Signed on
ar: تاريخ التوقيع

source: Resultados
ar: نتائج

source: SchoolType|Description
ar: وصف

source: SchoolType|Description html
ar: وصف

source: SchoolType|Name
ar: اسم

source: Se ha eliminado el diagnóstico correctamente
ar: تم بنجاح حذف التشخيص

source: Se ha eliminado el expediente para %{name} correctamente
ar: تم حذف الملف قصد %{name} بنجاح

source: Se ha eliminado el informe correctamente
ar: تم حذف التقرير بشكل صحيح

source: Se han recuperado los datos del último diagnóstico para la creación del nuevo
ar: تم استرجاع بيانات التشخيص الأخير لإنشاء آخر جديد

source: Se utiliza para reseñar los diagnósticos confirmados. En este apartado reseñaríamos los síndromes o enfermedades; como por ejemplo: Síndrome de Down, Angelmans, Rett, etc.
ar: تستعمل لتقديم التشخيصات المؤكدة. في هذا الباب نحدد المتلازمات أو الأمراض؛ على سبيل المثال: متلازمة داون، متلازمة أنجلمان، متلازمة ريت، إلخ.

source: Seguro deseas borrar el expediente actual junto con todos sus diagnósticos e informes (operación irreversible)?
ar: متأكد من أنك تريد حذف السجل الحالي وجميع تقارير التشخيص (عملية لا رجعة فيها)؟

source: Seguro deseas borrar el informe de centro actual (operación irreversible)?
ar: متأكد من أنك تريد حذف تقرير المركز الحالي (عملية لا رجعة فيها)؟

source: Selecciona la información que será mostrada en el informe.
ar: حدد المعلومات التي سيتم عرضها في التقرير.

source: Servicios Educativos
ar: خدمات تعليمية

source: Servicios Sanitarios
ar: خدمات صحية

source: Servicios Sociales
ar: خدمات اجتماعية

source: Servicios de coordinación
ar: مصالح التنسيق

source: Sexo
ar: الجنس

source: Situaciones laborales
ar: وضعيات الشغل

source: Situación laboral
ar: حالة العمل

source: Sí
ar: نعم

source: Sólo se requiere completar los campos necesarios para el informe.
ar: مطلوب فقط إكمال الحقول اللازمة للتقرير.

source: Teléfonos
ar: هواتف

source: Trabajo
ar: هاتف العمل

source: Trabajos
ar: أعمال

source: Título
ar: العنوان

source: User|Active
ar: تشغيل

source: User|Approved
ar: موافق

source: User|Confirmed
ar: مؤكد

source: User|Crypted password
ar: كلمة السر مشفرة

source: User|Current login at
ar: تسجيل الدخول للحصة الحالية في

source: User|Current login ip
ar: IP للاتصال الحالي

source: User|Email
ar: البريد الإلكتروني

source: User|Failed login count
ar: خطأ في حساب تسجيل الدخول

source: User|Last login at
ar: آخر تسجيل دخول في

source: User|Last login ip
ar: IP آخر تسجيل دخول

source: User|Last request at
ar: آخر طلب في

source: User|Login
ar: اسم المستخدم

source: User|Login count
ar: حساب تسجيل الدخول

source: User|Name
ar: الاسم الشخصي

source: User|Password salt
ar: كلمة السر

source: User|Perishable token
ar: مقدمة مؤقتة

source: User|Persistence token
ar: مقدمة دائمة

source: User|Role
ar: ورقة

source: Usuarios y Centros
ar: مستعملون و مراكز

source: Ver
ar: عرض

source: Ver diagnóstico
ar: عرض التشخيص

source: Ver todos
ar: عرض الكل

source: Volver a la lista de expedientes
ar: العودة إلى قائمة الملفات

source: Volver a la lista de informes de centro
ar: العودة إلى قائمة تقارير المركز

source: Volver al elemento superior
ar: عودة إلى العنصر الأعلى

source: Volver al listado
ar: العودة إلى القائمة

source: Volver al área de trabajo
ar: العودة الى مجال العمل

source: Ya existe un expediente para %{name}
ar: هناك سجل لـ %{name}

source: ayuda
ar: مساعدة

source: center
ar: مركز

source: center resource
ar: مركز الموارد

source: civil state
ar: الحالة الإجتماعية

source: comparative report
ar: تقرير مقارن

source: comparative report field template assignment
ar: سجل تقرير المقارنة لمجال المكافآت

source: comparative report template
ar: سجل تقرير المقارنة

source: comparative report template field assignment
ar: سجل تقرير المقارنة لمجال المكافآت

source: configurable view
ar: عرض التشكيل

source: consultation cause
ar: الاستعلام عن السبب

source: diagnosis item
ar: تشخيص العنصر

source: formation level
ar: مستوى التكوين

source: individual report
ar: تقرير فردي

source: job
ar: عمل

source: job status
ar: حالة الوظيفة

source: medical record
ar: ملف

source: ocultar
ar: إخفاء

source: odat diagnosis
ar: التشخيص

source: origin cause
ar: أصل القضية

source: origin source
ar: أصل المصدر

source: page
ar: صفحة

source: province
ar: إقليم

source: region
ar: منطقة

source: report
ar: تقرير

source: report field template
ar: تقرير السجل الميداني

source: school type
ar: نوع المدرسة

source: seguro?
ar: متأكد؟
